{
    "_active": true,
    "_notice_text": "AKTUELLER HINWEIS\r\n\r\n...........................................................................\r\n\r\nAktuell kann auf einem Outdoor-Bücherflohmarkt vor der Stadtbücherei wieder zu den Öffnungszeiten in ausgesonderten Medien gestöbert werden.\r\n\r\n...........................................................................\r\n\r\nAm 18. November 2021 um 19.30 Uhr:\r\nVORTRAG ZU \"Mental Load\" ODER \"Die Frau fürs Leben ist nicht das Mädchen für alles\"\r\nTreffpunkt Stadtmitte | Am Marktplatz 4 | Wendlingen am Neckar\r\nEintritt: 5 € | Kartenverkauf in der Stadtbücherei\r\n\r\n\r\n...........................................................................\r\n\r\n3G-REGEL FÜR STADTBÜCHEREI-BESUCH\r\nFür den Aufenthalt in der Stadtbücherei ist ab sofort ein Nachweis entsprechend der 3G-Regel (Geimpft, Genesen, Getestet) notwendig. Ausgenommen sind Kinder, Schüler*innen unter 18 Jahren und Berufsschüler*innen, sowie neben Schwangeren und Stillenden auch Personen, die sich aus medizinischen Gründen nicht impfen lassen können (ärztlicher Nachweis notwendig, negativer Antigen-Test erforderlich) und Personen, für die es keine allgemeine Impfempfehlung der Ständigen Impfkommission gibt (negativer Antigen-Test erforderlich).\r\n \r\nFür die reine Rückgabe oder Abholung von Medien ist kein Nachweis erforderlich. \r\nMundschutzpflicht gilt weiterhin für alle Personen ab 6 Jahren. \r\nDie Stadtbücherei ist weiterhin dazu verpflichtet, die Daten der sich in der Stadtbücherei Aufhaltenden für 4 Wochen zu dokumentieren: hierfür ist weiterhin die Vorlage des Stadtbüchereiausweises ausreichend.\r\n\r\n \r\nUnser Service \"CLICK & COLLECT\" kann weiterhin genutzt werden: nennen Sie uns telefonisch (07024/943-249) oder per eMail (stadtbuecherei@wendlingen.de) Ihre Medienwünsche (bezogen auf verfügbare Medien) und Sie können diese dann bereits verbucht abholen.\r\n\r\n\r\n...........................................................................\r\n\r\n\r\nClick & Collect - Medienabholservice\r\n\r\n- aus allen verfügbaren Medien bestellen und bereits verbucht abholen\r\n- Überraschungspaket mit Romanen für Kinder, Jugendliche oder Erwachsene mit je 3 Titeln ebenfalls möglich\r\n- Bestellung per eMail (stadtbuecherei@wendlingen.de) oder bevorzugt am Telefon (07024/943-249)\r\n- neben Titeln der gewünschten Medien ist die Angabe der Benutzerausweisnummer, des Familiennamens sowie dem gewünschten Abholtermin während der Öffnungszeiten nötig\r\n- welche Medien sind verfügbar? Einfach im Online-Katalog oder der kostenlosen App der Stadtbücherei vor Abgabe der Bestellung recherchieren\r\n- entliehene Medien können für den Abholservice nicht bestellt werden, es ist allerdings eine Vormerkung für die übliche Gebühr von 1,50 € möglich\r\n- Abholung von Dienstag bis Samstag zu den regulären Öffnungszeiten der Stadtbücherei \r\n \r\nWir freuen uns auf viele Bestellungen!\r\n\r\n\r\n...........................................................................\r\n\r\nDie 24*7 Onleihe (www.247onleihe.de) ist wie immer durchgehend nutzbar.",
    "_plus_required": false,
    "_plus_store_url": "https://play.google.com/store/apps/details?id=de.opacapp.wendlingen",
    "_support_contract": true,
    "_version_required": 0,
    "account_supported": true,
    "api": "bibliotheca",
    "city": "Wendlingen am Neckar",
    "country": "Deutschland",
    "data": {
        "baseurl": "https://wwwopac.komm.one/wendlingen",
        "copiestable": {
            "barcode": 0,
            "branch": -1,
            "department": 2,
            "location": 1,
            "reservations": 5,
            "returndate": 4,
            "status": 3
        },
        "customssl": true,
        "libopacplus": true,
        "mediatypes": {
            "CDkl.gif": "AUDIOBOOK",