{
    "_active": true,
    "_notice_text": "AKTUELLER HINWEIS\r\n\r\nACHTUNG! \r\nAm Dienstag, 16. März 2021, schließt die Stadtbücherei bereits um 15.45 Uhr wegen kurzfristiger Arbeiten an der Haustechnik im neuen Rathausanbau (Stromabschaltung).\r\n...........................................................................\r\n\r\nDie Stadtbücherei kann seit 08. März 2021 über das Click&Meet-Verfahren mit vorheriger Terminbuchung besucht werden.\r\nDer Medien-Abholservice \"Click&Collect\" kann weiterhin genutzt werden.\r\n\r\n...........................................................................\r\n\r\nClick & Meet: Stadtbücherei mit Termin besuchen\r\nZu den üblichen Öffnungszeiten werden Termine im 30-Minuten-Takt vergeben. \r\nDiese können per Telefon (07024/943-249) oder eMail (stadtbuecherei@wendlingen.de) gebucht werden. \r\nDie Anzahl der zu vergebenden Plätze pro Termin ist begrenzt. \r\nZudem werden bei Terminbuchung die zu erfassenden Kontaktdaten abgefragt, die für die nächsten Wochen gespeichert werden müssen; diese umfassen Vor- und Nachname, Adresse und Telefonnummer. \r\nNeben der üblichen Maskenpflicht muss jeder Besucher einmal die Handdesinfektion beim Eintreten nutzen. \r\nRecherche-PCs, Kopierer und Internet-PC können für die 30-Minuten-Dauer des Termins genutzt werden, ebenso alle Sitz- und Arbeitsplätze.\r\nWir freuen uns auf viele Terminbuchungen und ein Wiedersehen in unseren Räumen!\r\n\r\n...........................................................................\r\n\r\nLeihfristende beachten\r\nDie Leihfrist aller entliehenen Medien wurde während der Schließzeit immer wieder versetzt. \r\nNun gelten mit dem Click&Meet-Verfahren wieder die üblichen Öffnungszeiten und somit die aktuell im eigenen Nutzerkonto eingetragenen Leihfristen. \r\nEine Rückgabe ist auch weiterhin über den Rückgabekasten der Stadtbücherei möglich, auch ohne Termin und auch außerhalb der Öffnungszeiten.\r\n\r\n...........................................................................\r\n\r\nAuch wenn die Stadtbücherei aktuell über Click&Meet mit vorheriger Terminbuchung besucht werden kann, besteht auch weiterhin die Möglichkeit, verfügbare Medien zu bestellen und nur abzuholen, im Rahmen des sogenannten Click&Collect-Angebots.\r\n\r\nEs können alle verfügbaren Medien bestellt werden. Auch ein Überraschungspaket mit Romanen für Kinder, Jugendliche oder Erwachsene mit jeweils 3 Titeln ist bestellbar; hierfür kann eine grobe Interessenrichtung wie „Krimi“, „Historisches“, „Lustiges“, \"Pferde\", \"Fußball\" usw. angegeben werden.\r\n\r\nEine Bestellung kann per eMail an stadtbuecherei@wendlingen.de gesandt oder bevorzugt am Telefon (07024/943-249) durchgegeben werden. Wichtig neben den Titeln der gewünschten Medien ist die Angabe der Benutzerausweisnummer und des Familiennamens sowie einem möglichen Zeitraum für die Abholung. Welche Medien verfügbar sind, ist über den Online-Katalog und die kostenlose App der Stadtbücherei vor Abgabe der Bestellung recherchierbar. Entliehene Medien können für den Abholservice nicht bestellt werden, es ist allerdings eine Vormerkung für die übliche Gebühr von 1,50 € möglich.\r\n\r\nEs werden feste Abholzeiten vereinbart, die ausserhalb, aber auch während den Öffnungszeiten terminiert sein können. Eine Abholung ist von Dienstag bis Samstag ab 9.00 Uhr bis zum Ende der täglichen Öffnungszeit möglich. Die Medien liegen außerhalb der Öffnungszeiten für eine kontaktlose Übergabe in Körben im Windfang der Stadtbücherei bereit, versehen mit dem Familiennamen des bestellenden Nutzers. Während der Öffnungszeiten ist nur eine kurze Meldung an der Verbuchungstheke nötig, das verbuchte Medienpaket kann dann sofort mitgenommen werden.\r\n\r\nWir freuen uns auf alle Besucher*innen und Nutzer*innen des Abholservices!\r\n\r\n...........................................................................\r\n\r\nDie 24*7 Onleihe (www.247onleihe.de) ist wie bisher durchgehend nutzbar.",
    "_plus_required": false,
    "_plus_store_url": "https://play.google.com/store/apps/details?id=de.opacapp.wendlingen",
    "_support_contract": true,
    "_version_required": 0,
    "account_supported": true,
    "api": "bibliotheca",
    "city": "Wendlingen am Neckar",
    "country": "Deutschland",
    "data": {
        "baseurl": "https://wwwopac.rz-kiru.de/wendlingen",
        "copiestable": {
            "barcode": 0,
            "branch": -1,
            "department": 2,
            "location": 1,
            "reservations": 5,
            "returndate": 4,
            "status": 3
        },
        "customssl": true,
        "libopacplus": true,
        "mediatypes": {
            "CDkl.gif": "AUDIOBOOK",
            "MonoS.gif": "BOOK",
            "kartekl.gif": "MAP",
            "mBmonoS.gif": "BOOK",
            "mCDROMS.gif": "CD_SOFTWARE",
            "mCasetteS.gif": "AUDIOBOOK",
            "mComicS.gif": "BOOK",
            "mDVDS.gif": "DVD",
            "mFilmS.gif": "MOVIE",
            "mKonsoleS.gif": "GAME_CONSOLE",
            "mMusikCDS.gif": "CD_MUSIC",
            "wuerfelkl.gif": "BOARDGAME",
            "zeitschriftkl.gif": "MAGAZINE"
        },
        "onleihe": "https://www1.onleihe.de/247online-bibliothek",
        "onleihe_libraryId": "756"
    },
    "geo": [
        48.67186,
        9.37927
    ],
    "information": "https://info.opacapp.de/wendlingen.html",
    "library_id": 8204,
    "state": "Baden-Württemberg",
    "title": "Stadtbücherei"
}