{
    "_active": true,
    "_notice_text": "AKTUELLER HINWEIS\r\n\r\nDie Stadtbücherei kann aktuell ohne vorherige Terminvergabe genutzt werden, allerdings ist laut aktueller Gesetzgebung durch die Landesregierung nun die Vorlage eines der folgenden Nachweise notwendig:\r\n\r\n-      tagesaktueller Schnelltest mit Negativ-Ergebnis (Handyergebnis und Schnelltest-Terminausdruck mit Angabe des eigenen Namens)\r\n-      Nachweis über zweifache Corona-Impfung (gültig als Nachweis nach Ablauf von 2 Wochen nach der 2. Impfung)\r\n-      Genesenen-Nachweis (überstandene Corona-Infektion, ab Genesung 6 Monate gültig, Testergebnis ist mindestens 28 Tage alt)\r\n\r\nKinder unter 6 Jahren benötigen keinen Nachweis.\r\n \r\n \r\nFür die Rückgabe von Medien und das Bezahlen von Gebühren ist kein Nachweis notwendig.\r\n \r\n \r\nWeiterhin gilt:\r\n- Anzahl der sich aufhaltenden Personen in der Stadtbücherei begrenzt\r\n- beim Betreten der Stadtbücherei einen roten Korb vom Stapel an der Tür nehmen\r\n- Kontaktfatenerfassung (Vor- und Nachname, Adresse und Telefonnummer)\r\n- Maskenpflicht & Abstandsregelung\r\n \r\n \r\nUnser Service \"CLICK & COLLECT\" kann weiterhin genutzt werden: nennen Sie uns telefonisch (07024/943-249) oder per eMail (stadtbuecherei@wendlingen.de) Ihre Medienwünsche (bezogen auf verfügbare Medien) und Sie können diese dann bereits verbucht abholen.\r\n \r\n  \r\nBitte beachten:\r\nBei einer stabilen Inzidenz von unter 50 kann der Landkreis Esslingen den nächsten Öffnungsschritt mit weiteren Lockerungen feststellen.\r\nDamit entfällt die Nachweispflicht wieder, es gelten nur noch die Korb-Regelungen und die Pflicht zur Kontaktdatenerfassung.\r\nSobald dies der Fall ist, wird es an dieser Stelle veröffentlicht.\r\n\r\n...........................................................................\r\n\r\nStellenausschreibung Verbuchungstheke\r\n\r\nZum nächstmöglichen Zeitpunkt wird für die Stadtbücherei eine/n Mitarbeiter/in für die Verbuchungstheke (m/w/d) in Teilzeitbeschäftigung (30 %) für Mittwoch- und Freitagnachmittag, sowie Samstagvormittag alle 2 Wochen gesucht (in Vertretungsfällen auch an anderen Wochentagen). Bewerbungsschluss ist der 11. Juni 2021. Die vollständige Ausschreibung ist unter www.wendlingen.de/stadtbuecherei im Bereich „Aktuell“ einsehbar.\r\n\r\n...........................................................................\r\n\r\nClick&Collect - Medienabholservice\r\n\r\n- aus allen verfügbaren Medien bestellen und bereits verbucht abholen\r\n- Überraschungspaket mit Romanen für Kinder, Jugendliche oder Erwachsene mit je 3 Titeln ebenfalls möglich\r\n- Bestellung per eMail (stadtbuecherei@wendlingen.de) oder bevorzugt am Telefon (07024/943-249)\r\n- neben Titeln der gewünschten Medien ist die Angabe der Benutzerausweisnummer, des Familiennamens sowie dem gewünschten Abholtermin während der Öffnungszeiten nötig\r\n- welche Medien sind verfügbar? Einfach im Online-Katalog oder der kostenlosen App der Stadtbücherei vor Abgabe der Bestellung recherchieren\r\n- entliehene Medien können für den Abholservice nicht bestellt werden, es ist allerdings eine Vormerkung für die übliche Gebühr von 1,50 € möglich\r\n- Abholung von Dienstag bis Samstag zu den regulären Öffnungszeiten der Stadtbücherei \r\n \r\nWir freuen uns auf viele Bestellungen!\r\n\r\n...........................................................................\r\n\r\nLeihfristende beachten\r\nDa die Stadtbücherei seit Anfang März wieder geöffnet hat, werden die Leihfristen der entliehenen Medien nicht mehr automatisch versetzt wie zu Schließzeiten. Es gelten nun wieder die üblichen Öffnungszeiten und somit die aktuell im eigenen Nutzerkonto eingetragenen Leihfristen. \r\nEine Rückgabe ist auch weiterhin rund um die Uhr über den NEUEN Rückgabekasten der Stadtbücherei NEBEN DEM EINGANG möglich.\r\n\r\n...........................................................................\r\n\r\nDie 24*7 Onleihe (www.247onleihe.de) ist wie bisher durchgehend nutzbar.",
    "_plus_required": false,
    "_plus_store_url": "https://play.google.com/store/apps/details?id=de.opacapp.wendlingen",
    "_support_contract": true,
    "_version_required": 0,
    "account_supported": true,
    "api": "bibliotheca",
    "city": "Wendlingen am Neckar",
    "country": "Deutschland",
    "data": {
        "baseurl": "https://wwwopac.rz-kiru.de/wendlingen",
        "copiestable": {
            "barcode": 0,
            "branch": -1,
            "department": 2,
            "location": 1,
            "reservations": 5,
            "returndate": 4,
            "status": 3
        },
        "customssl": true,
        "libopacplus": true,
        "mediatypes": {
            "CDkl.gif": "AUDIOBOOK",
            "MonoS.gif": "BOOK",
            "kartekl.gif": "MAP",
            "mBmonoS.gif": "BOOK",
            "mCDROMS.gif": "CD_SOFTWARE",
            "mCasetteS.gif": "AUDIOBOOK",
            "mComicS.gif": "BOOK",
            "mDVDS.gif": "DVD",
            "mFilmS.gif": "MOVIE",
            "mKonsoleS.gif": "GAME_CONSOLE",
            "mMusikCDS.gif": "CD_MUSIC",
            "wuerfelkl.gif": "BOARDGAME",
            "zeitschriftkl.gif": "MAGAZINE"
        },
        "onleihe": "https://www1.onleihe.de/247online-bibliothek",
        "onleihe_libraryId": "756"
    },
    "geo": [
        48.67186,
        9.37927
    ],
    "information": "https://info.opacapp.de/wendlingen.html",
    "library_id": 8204,
    "state": "Baden-Württemberg",
    "title": "Stadtbücherei"
}